{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Loca_Artifacts",
			"Children": [
				{
					"Source":
					{
						"Text": "A Robe imbued with magical properties."
					},
					"Translation":
					{
						"Text": "A Robe imbued with magical properties."
					},
					"Key": "WizardRobe_Desc"
				},
				{
					"Source":
					{
						"Text": "A claw from a creature that lived eon's ago."
					},
					"Translation":
					{
						"Text": "A claw from a creature that lived eon's ago."
					},
					"Key": "CreatureClaw_Desc"
				},
				{
					"Source":
					{
						"Text": "A cursed book."
					},
					"Translation":
					{
						"Text": "A cursed book."
					},
					"Key": "CursedBook_Desc"
				},
				{
					"Source":
					{
						"Text": "A cursed ring."
					},
					"Translation":
					{
						"Text": "A cursed ring."
					},
					"Key": "CursedRing_Desc"
				},
				{
					"Source":
					{
						"Text": "A cursed suit."
					},
					"Translation":
					{
						"Text": "A cursed suit."
					},
					"Key": "CursedSuit_Desc"
				},
				{
					"Source":
					{
						"Text": "A cursed tiara."
					},
					"Translation":
					{
						"Text": "A cursed tiara."
					},
					"Key": "CursedTiara_Desc"
				},
				{
					"Source":
					{
						"Text": "A gauntlet brimming with divine energy."
					},
					"Translation":
					{
						"Text": "A gauntlet brimming with divine energy."
					},
					"Key": "DivineGauntlet_Desc"
				},
				{
					"Source":
					{
						"Text": "A glove imbued with magical properties."
					},
					"Translation":
					{
						"Text": "A glove imbued with magical properties."
					},
					"Key": "WizardGlove_Desc"
				},
				{
					"Source":
					{
						"Text": "A halo brimming with divine energy."
					},
					"Translation":
					{
						"Text": "A halo brimming with divine energy."
					},
					"Key": "DivineHalo_Desc"
				},
				{
					"Source":
					{
						"Text": "A hat imbued with magical properties."
					},
					"Translation":
					{
						"Text": "A hat imbued with magical properties."
					},
					"Key": "WizardHat_Desc"
				},
				{
					"Source":
					{
						"Text": "A horn from a creature that lived eons ago."
					},
					"Translation":
					{
						"Text": "A horn from a creature that lived eons ago."
					},
					"Key": "CreatureHorn_Desc"
				},
				{
					"Source":
					{
						"Text": "A scabbard that once hosted a divine sword, faint divine enrgy can still be sensed from it."
					},
					"Translation":
					{
						"Text": "A scabbard that once hosted a divine sword, faint divine enrgy can still be sensed from it."
					},
					"Key": "DivineScabbard_Desc"
				},
				{
					"Source":
					{
						"Text": "A scroll containing many ancient spells lost to history, atleast they used to be."
					},
					"Translation":
					{
						"Text": "A scroll containing many ancient spells lost to history, atleast they used to be."
					},
					"Key": "WizardScroll_Desc"
				},
				{
					"Source":
					{
						"Text": "Armor once used by a divine entity."
					},
					"Translation":
					{
						"Text": "Armor once used by a divine entity."
					},
					"Key": "DivineArmor_Desc"
				},
				{
					"Source":
					{
						"Text": "Creature's Claw"
					},
					"Translation":
					{
						"Text": "Creature's Claw"
					},
					"Key": "CreatureClaw_Name"
				},
				{
					"Source":
					{
						"Text": "Creature's Horn"
					},
					"Translation":
					{
						"Text": "Creature's Horn"
					},
					"Key": "CreatureHorn_Name"
				},
				{
					"Source":
					{
						"Text": "Creature's Pelt"
					},
					"Translation":
					{
						"Text": "Creature's Pelt"
					},
					"Key": "CreaturePelt_Name"
				},
				{
					"Source":
					{
						"Text": "Creature's Wings"
					},
					"Translation":
					{
						"Text": "Creature's Wings"
					},
					"Key": "CreatureWings_Name"
				},
				{
					"Source":
					{
						"Text": "Cursed Book"
					},
					"Translation":
					{
						"Text": "Cursed Book"
					},
					"Key": "CursedBook_Name"
				},
				{
					"Source":
					{
						"Text": "Cursed Ring"
					},
					"Translation":
					{
						"Text": "Cursed Ring"
					},
					"Key": "CursedRing_Name"
				},
				{
					"Source":
					{
						"Text": "Cursed Suit"
					},
					"Translation":
					{
						"Text": "Cursed Suit"
					},
					"Key": "CursedSuit_Name"
				},
				{
					"Source":
					{
						"Text": "Cursed Tiara"
					},
					"Translation":
					{
						"Text": "Cursed Tiara"
					},
					"Key": "CursedTiara_Name"
				},
				{
					"Source":
					{
						"Text": "Divine Armor"
					},
					"Translation":
					{
						"Text": "Divine Armor"
					},
					"Key": "DivineArmor_Name"
				},
				{
					"Source":
					{
						"Text": "Divine Gauntlet"
					},
					"Translation":
					{
						"Text": "Divine Gauntlet"
					},
					"Key": "DivineGauntlet_Name"
				},
				{
					"Source":
					{
						"Text": "Divine Halo"
					},
					"Translation":
					{
						"Text": "Divine Halo"
					},
					"Key": "DivineHalo_Name"
				},
				{
					"Source":
					{
						"Text": "Divine Scabbard"
					},
					"Translation":
					{
						"Text": "Divine Scabbard"
					},
					"Key": "DivineScabbard_Name"
				},
				{
					"Source":
					{
						"Text": "The pelt of a creature that lived eon's ago."
					},
					"Translation":
					{
						"Text": "The pelt of a creature that lived eon's ago."
					},
					"Key": "CreaturePelt_Desc"
				},
				{
					"Source":
					{
						"Text": "Wings from a creature that lived eons ago."
					},
					"Translation":
					{
						"Text": "Wings from a creature that lived eons ago."
					},
					"Key": "CreatureWings_Desc"
				},
				{
					"Source":
					{
						"Text": "Wizard's Glove"
					},
					"Translation":
					{
						"Text": "Wizard's Glove"
					},
					"Key": "WizardGlove_Name"
				},
				{
					"Source":
					{
						"Text": "Wizard's Hat"
					},
					"Translation":
					{
						"Text": "Wizard's Hat"
					},
					"Key": "WizardHat_Name"
				},
				{
					"Source":
					{
						"Text": "Wizard's Robe"
					},
					"Translation":
					{
						"Text": "Wizard's Robe"
					},
					"Key": "WizardRobe_Name"
				},
				{
					"Source":
					{
						"Text": "Wizard's Scroll"
					},
					"Translation":
					{
						"Text": "Wizard's Scroll"
					},
					"Key": "WizardScroll_Name"
				}
			]
		},
		{
			"Namespace": "Loca_Items",
			"Children": [
				{
					"Source":
					{
						"Text": "Compass"
					},
					"Translation":
					{
						"Text": "Compass"
					},
					"Key": "Compass_Name"
				},
				{
					"Source":
					{
						"Text": "Reveals the way to treasure."
					},
					"Translation":
					{
						"Text": "Reveals the way to treasure."
					},
					"Key": "Compass_Desc"
				}
			]
		},
		{
			"Namespace": "Loca_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": "Confirm"
					},
					"Key": "Confirm"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Exit"
					},
					"Key": "Exit"
				},
				{
					"Source":
					{
						"Text": "Game menu"
					},
					"Translation":
					{
						"Text": "Game menu"
					},
					"Key": "GameMenu"
				},
				{
					"Source":
					{
						"Text": "Next"
					},
					"Translation":
					{
						"Text": "Next"
					},
					"Key": "Next"
				},
				{
					"Source":
					{
						"Text": "Previous"
					},
					"Translation":
					{
						"Text": "Previous"
					},
					"Key": "Previous"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Select"
					},
					"Key": "Select"
				},
				{
					"Source":
					{
						"Text": "Sort"
					},
					"Translation":
					{
						"Text": "Sort"
					},
					"Key": "Sort"
				}
			]
		}
	]
}